Repository: IvanKeyiOS/VerregullarApp
Catalog: VerregularApp/VerregularApp/Localizable.xcstrings
Source language: en
Languages: ru

source: be
ru: быть

source: become
ru: становиться

source: begin
ru: начинать

source: blow
ru: дуть

source: break
ru: ломать

source: choose
ru: выбирать

source: draw
ru: рисовать

source: drink
ru: пить

source: eat
ru: есть

source: fall
ru: падать

source: fly
ru: летать

source: give
ru: дать

source: go
ru: идти

source: grow
ru: расти

source: have
ru: иметь

source: know
ru: знать
